<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <title>Умная дача</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=yes" />
    <link rel="stylesheet" type="text/css" href="{{asset('css/common.css')}}">
</head>

<body class="d-flex flex-column">
<div class="container">
    <div class="row">
        <div class="col-9 mx-auto sc-agreement-page">

            <div class="text-center pb-3">
                <a href="#" class=""><img src="images/header-logo-main.png" alt="Logo" width="350">
                </a>
            </div>
            <div class="login-title">ПРЕДОСТАВЛЕНИЕ ИНФОРМАЦИИ КЛИЕНТОМ:</div>
            <p>При регистрации на Сайте Клиент предоставляет следующую информацию: фамилия, имя, адрес электронной почты, пароль для доступа на Сайт.</p>
            <p>При оформлении заказа Клиент может предоставлять следующую информацию: фамилия, имя, отчество, полный почтовый адрес для доставки заказов, номер контактного телефона.</p>
            <p>Предоставляя свои персональные данные при авторизации/регистрации на сайте, Клиент соглашается на их обработку в течение неопределенного срока компанией "Умная дача " (далее также Продавец) в целях выполнения Продавцом своих обязательств перед клиентом, продажи им товаров и предоставления услуг, предоставления им справочной информации, а также в целях продвижения товаров, работ и услуг, а также соглашается на получение электронных рассылок. При обработке персональных данных Клиента компания "Умная дача" руководствуется законом "О защите персональных данных", и законом "О рекламе".</p>
            <div class="login-title">ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ ПРЕДОСТАВЛЕННОЙ КЛИЕНТОМ И ПОЛУЧАЕМОЙ ПРОДАВЦОМ:</div>
            <p>Продавец использует предоставленные Клиентом данные в течение всего срока регистрации Клиента на Сайте в целях:</p>
            <ul>
                <li>регистрации/авторизации Клиента на Сайте;</li>
                <li>обработки заказов Клиента и выполнения своих обязательств перед Клиентом;</li>
                <li>осуществление деятельности по продвижению товаров и услуг;</li>
                <li>анализу покупательных особенностей Клиента ипредоставления персональных рекомендаций;</li>
                <li>информирование клиента об акциях, скидках и специальных предложениях с помощью электронных рассылок. Отписка от рассылок возможна в любой момент: в каждом письме есть ссылка на страницу отписки;</li>
            </ul>
            <div class="login-title">ПРЕДОСТАВЛЕНИЕ И ПЕРЕДАЧА ИНФОРМАЦИИ, ПОЛУЧЕННОЙ ПРОДАВЦОМ:</div>
            <p>Продавец обязуется не передавать полученную от Клиента информацию третьим лицам. Не считается нарушением предоставления Продавцом информации агентам и третьим лицам, которые действуют на основании договора с Продавцом, для выполнения обязательств перед Клиентом и только в рамках договоров.</p>
            <p>Не считается нарушением обязательств передача информации в соответствии с обоснованными и применимыми требованиями законодательства Украины.</p>
            <p>Продавец получает информацию о ip- адресе посетителя и сведения о том, из какого интернета-сайта посетитель пришел. Данная информация не используется для установления лица посетителя.</p>
            <p>Продавец не несет ответственность за сведения, предоставленные Клиентом на Сайте в общедоступной форме.</p>
            <p>Продавец при обработке персональных данных принимает необходимые и достаточные организационные но технические мероприятия для защиты персональных данных от неправомерного доступа к ним, а также от других неправомерных действий относительно персональных данных.</p>
            <div class="login-title">ХРАНЕНИЕ И ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ КЛИЕНТОМ:</div>
            <p>Клиент обязуется не сообщать третьим лицам логин и пароль, которые используются им для идентификации в интернетовском магазине. Клиент обязывается обеспечить надлежащую осмотрительность при хранении и использовании логина и пароля. Клиент должен использовать лицензионные антивирусные программы, сложные буквенно-цифровісочетания при создании пароля, не предоставлять в распоряжение третьих лиц компьютер или другое оборудование с введенными логином и паролем Клиента, и тому подобное.</p>
        </div>
    </div>
</div>
</body>

</html>